---
kind: other
id: Properties.T:Autodesk.Revit.DB.MEPSystem
zh: 系统
source: html/b141dcf8-2e65-1734-946f-c29d578fc6d9.htm
---
# MEPSystem Properties

**中文**: 系统

The id of the assembly instance to which the element belongs.